{
  "allour": "TOUTES NOS",
  "aboutText": "EURL EcoHyd est une entreprise algérienne de disribution rayonnage ,Fondée en 2016 avec langue expériences précédentes. Nous offrons tout traveau de rayonnage, Instalation rayonnage de tout type, réparation, modification, déplacement (dépose et pose) et maintenance. Nous proposons différentes solutions de stockage et entreposage en fonction de vos besoins logistiques, du rayonnage léger au rayonnage lourd. Notre équipe est mis à votre disposition pour vous conseiller l’aménagement sur mesure en vous suggérant des propositions personnalisées, adaptées à vos besoins.",
  "o1": "La lutte contre l’isolement des personnes en situation de handicap",
  "o2": "Maintenir l’autonomie au risque de perte",
  "o3": "Sensibiliser la société au handicap",
  "o4": "Répondre à une forte demande",
  "o5": "Redynamiser l’économie dans le secteur du touristique",
  "objectives": "OBJECTIFS",
  "p1": "Tout Travaux De Rayonnage",
  "p2": "Installation Réseau Incendie",
  "p3": "Maintenance Des Sites Industriels",
  "services": "SERVICES",
  "t1": "ENGAGEMENT",
  "t2": "QUALITE",
  "t3": "INCLUSION",
  "t4": "BIEN-ETRE",
  "text1": "Des spécialistes des voyages et séjours adaptés et de l’accompagnement",
  "text2": "L’agence de voyage a été créée en 1992, spécialisée\ndans les voyages organisés, les séjours et la billetterie.\nDans le cadre de notre stratégie de développement nous avons inclus en 2022 un volet de voyages adaptés organisés VAO pour permettre aux personnes en situation de handicap de voyager avec un accompagnement personnalisé",
  "text3": "prêt à embarquer",
  "text4": "Pour assurer le transport et les séjours adaptés nous mettons à disposition de notre clientèle une équipe professionnelle formée et expérimentée. Depuis la France et l’étranger, les vacanciers peuvent s’adresser à notre agence",
  "text5": "pour organiser leurs voyages et séjours adaptés.",
  "title": "Qui sommes-nous",
  "v1": "une valeur fondatrice pour nos projets de séjours notamment dans la compréhension des besoins et des attentes de notre clientèle.",
  "v2": "nous sommes très exigeants envers nous-même ainsi que nos partenaires, notre réussite se mesure à la satisfaction de nos vacanciers.",
  "v3": "cette valeur guide chacune de nos pratiques vers une société inclusive, c’est aussi le respect des différences.",
  "v4": "notre culture est animée depuis la création de l’agence Par une éthique humaniste profonde qui met au cœur de ses projets le bien être de la personne.",
  "values": "VALEURS"
}
